Repository: donini/don-security
Catalog: tags/1.0.1/languages/don-security-*.po
Languages: pt_br

source: Security Options
pt_br: Opções de Segurança

source: Select the methods you want prevent to scan.
pt_br: Selecione os métodos que você deseja previnir que sejam detectados durante o scaneamento.

source: Disable robots.txt
pt_br: Desabilitar robots.txt

source: Disable detect User Agent
pt_br: Desabilitar detecção de User Agent

source: Remove generator info
pt_br: Remover generator info

source: Prevent advanced fingerprinting
pt_br: Previnir fingerprint

source: Remove version number
pt_br: Remover número de versão

source: Prevent plugin enumeration
pt_br: Previnir enumeração de plugins

source: Prevent username enumeration
pt_br: Previnir enumeração de usuários

source: Prevent wpconfig enumeration
pt_br: Previnir enumeração do wpc-onfig
